tap "alajmo/mani"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "xz"
brew "awscli"
brew "chezmoi"
brew "alajmo/mani/mani"
cask "aws-vault"
cask "firefox"
cask "joplin"
cask "libreoffice"
cask "signal"
cask "slack"
cask "steam"
cask "tidal"
cask "vscodium"
cask "zoom"
