# Package repositories
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

# Homebrew Packages
brew "asdf"
brew "aws-vault"
brew "awscli"
brew "bitwarden-cli"
brew "gnupg"
brew "hugo"
brew "nmap"
brew "podman"
brew "pure"
brew "rclone"
brew "shellcheck"

# Cask packages
cask "anki"
cask "beekeeper-studio"
cask "firefox"
cask "google-chrome"
cask "joplin"
cask "libreoffice"
cask "postman"
cask "raspberry-pi-imager"
cask "signal"
cask "skype"
cask "slack"
cask "steam"
cask "tidal"
cask "vscodium"
cask "zoom"
