tap "alajmo/mani"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "turbot/tap"
brew "asdf"
brew "xz"
brew "awscli"
brew "chezmoi"
brew "git"
brew "gnupg"
brew "hugo"
brew "pinentry-mac"
brew "xonsh"
brew "alajmo/mani/mani"
brew "turbot/tap/steampipe"
cask "aws-vault"
cask "docker"
cask "firefox"
cask "joplin"
cask "libreoffice"
cask "microsoft-teams"
cask "signal"
cask "slack"
cask "steam"
cask "tidal"
cask "visual-studio-code"
cask "vscodium"
cask "zoom"
